{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "<|endoftext|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "}": 91,
      "½": 92,
      "Ë": 93,
      "Ó": 94,
      "ß": 95,
      "à": 96,
      "á": 97,
      "â": 98,
      "ä": 99,
      "ç": 100,
      "è": 101,
      "é": 102,
      "ê": 103,
      "ë": 104,
      "ó": 105,
      "ö": 106,
      "ù": 107,
      "ü": 108,
      "Ą": 109,
      "ą": 110,
      "Ć": 111,
      "ć": 112,
      "Ę": 113,
      "ę": 114,
      "Ł": 115,
      "ł": 116,
      "Ń": 117,
      "ń": 118,
      "Ś": 119,
      "ś": 120,
      "Š": 121,
      "Ź": 122,
      "ź": 123,
      "Ż": 124,
      "ż": 125,
      "́": 126,
      "̇": 127,
      "̨": 128,
      "Т": 129,
      "а": 130,
      "в": 131,
      "д": 132,
      "е": 133,
      "з": 134,
      "и": 135,
      "к": 136,
      "л": 137,
      "м": 138,
      "н": 139,
      "о": 140,
      "р": 141,
      "т": 142,
      "у": 143,
      "ч": 144,
      "ы": 145,
      "ь": 146,
      "‎": 147,
      "–": 148,
      "—": 149,
      "’": 150,
      "“": 151,
      "”": 152,
      "„": 153,
      "…": 154,
      "‪": 155,
      "‬": 156,
      "😟": 157,
      "🤍": 158,
      "ie": 159,
      "sz": 160,
      "st": 161,
      "na": 162,
      "nie": 163,
      "to": 164,
      "je": 165,
      "ch": 166,
      "ra": 167,
      "ak": 168,
      "am": 169,
      "dz": 170,
      "cz": 171,
      "ię": 172,
      "rz": 173,
      "po": 174,
      "le": 175,
      "te": 176,
      "ty": 177,
      "ro": 178,
      "ni": 179,
      "wa": 180,
      "ko": 181,
      "em": 182,
      "do": 183,
      "jest": 184,
      "la": 185,
      "ka": 186,
      "wi": 187,
      "ma": 188,
      "li": 189,
      "się": 190,
      "mi": 191,
      "wie": 192,
      "dzie": 193,
      "da": 194,
      "rze": 195,
      "ja": 196,
      "za": 197,
      "pa": 198,
      "ci": 199,
      "ki": 200,
      "ta": 201,
      "no": 202,
      "by": 203,
      "co": 204,
      "wy": 205,
      "ło": 206,
      "jak": 207,
      "bi": 208,
      "tu": 209,
      "mo": 210,
      "ku": 211,
      "ła": 212,
      "tak": 213,
      "ba": 214,
      "że": 215,
      "dzi": 216,
      "cie": 217,
      "my": 218,
      "go": 219,
      "ny": 220,
      "dy": 221,
      "ne": 222,
      "ce": 223,
      "de": 224,
      "ry": 225,
      "czy": 226,
      "ał": 227,
      "re": 228,
      "wo": 229,
      "pie": 230,
      "To": 231,
      "mnie": 232,
      "rzy": 233,
      "lo": 234,
      "ów": 235,
      "sta": 236,
      "prze": 237,
      "mam": 238,
      "mie": 239,
      "io": 240,
      "bo": 241,
      "szy": 242,
      "aj": 243,
      "lu": 244,
      "bie": 245,
      "Nie": 246,
      "pi": 247,
      "er": 248,
      "Po": 249,
      "ej": 250,
      "si": 251,
      "kie": 252,
      "ły": 253,
      "Je": 254,
      "ru": 255,
      "en": 256,
      "raz": 257,
      "ga": 258,
      "mu": 259,
      "cho": 260,
      "dę": 261,
      "tym": 262,
      "ży": 263,
      "ten": 264,
      "eś": 265,
      "rap": 266,
      "pra": 267,
      "ną": 268,
      "uj": 269,
      "as": 270,
      "łem": 271,
      "od": 272,
      "we": 273,
      "Ty": 274,
      "ho": 275,
      "cze": 276,
      "Ja": 277,
      "pier": 278,
      "sy": 279,
      "Te": 280,
      "kur": 281,
      "uż": 282,
      "gra": 283,
      "zio": 284,
      "bę": 285,
      "sze": 286,
      "in": 287,
      "so": 288,
      "łu": 289,
      "wia": 290,
      "ją": 291,
      "ar": 292,
      "..": 293,
      "mó": 294,
      "rę": 295,
      "robi": 296,
      "ca": 297,
      "ść": 298,
      "ze": 299,
      "Na": 300,
      "im": 301,
      "tam": 302,
      "ziom": 303,
      "pe": 304,
      "an": 305,
      "be": 306,
      "sie": 307,
      "sam": 308,
      "już": 309,
      "ich": 310,
      "wszy": 311,
      "pro": 312,
      "są": 313,
      "or": 314,
      "lko": 315,
      "su": 316,
      "zna": 317,
      "ró": 318,
      "se": 319,
      "sty": 320,
      "Wie": 321,
      "przy": 322,
      "czas": 323,
      "bię": 324,
      "cy": 325,
      "dla": 326,
      "praw": 327,
      "kt": 328,
      "oł": 329,
      "du": 330,
      "Jest": 331,
      "tego": 332,
      "nas": 333,
      "lej": 334,
      "bra": 335,
      "nia": 336,
      "roz": 337,
      "bu": 338,
      "sk": 339,
      "on": 340,
      "masz": 341,
      "cha": 342,
      "sto": 343,
      "Jak": 344,
      "kto": 345,
      "zy": 346,
      "wiesz": 347,
      "cę": 348,
      "gi": 349,
      "ję": 350,
      "dziś": 351,
      "Ch": 352,
      "sa": 353,
      "wiem": 354,
      "sza": 355,
      "ek": 356,
      "pod": 357,
      "dź": 358,
      "Tak": 359,
      "Za": 360,
      "wszyst": 361,
      "jesz": 362,
      "tylko": 363,
      "Co": 364,
      "Mo": 365,
      "hi": 366,
      "fi": 367,
      "tem": 368,
      "trz": 369,
      "być": 370,
      "pu": 371,
      "będzie": 372,
      "tra": 373,
      "wó": 374,
      "Tede": 375,
      "kurwa": 376,
      "ści": 377,
      "jestem": 378,
      "ha": 379,
      "me": 380,
      "ur": 381,
      "py": 382,
      "Ej": 383,
      "Bo": 384,
      "wię": 385,
      "mówi": 386,
      "tych": 387,
      "amy": 388,
      "nic": 389,
      "pły": 390,
      "Do": 391,
      "czę": 392,
      "haj": 393,
      "cię": 394,
      "lę": 395,
      "jesteś": 396,
      "dą": 397,
      "oo": 398,
      "Ma": 399,
      "ały": 400,
      "Dz": 401,
      "szę": 402,
      "teraz": 403,
      "sko": 404,
      "taj": 405,
      "ia": 406,
      "wu": 407,
      "No": 408,
      "cą": 409,
      "pię": 410,
      "każ": 411,
      "wał": 412,
      "ng": 413,
      "gdzie": 414,
      "nę": 415,
      "ałem": 416,
      "pierdo": 417,
      "ski": 418,
      "tą": 419,
      "coś": 420,
      "...": 421,
      "świa": 422,
      "al": 423,
      "ale": 424,
      "Ro": 425,
      "robię": 426,
      "trze": 427,
      "lan": 428,
      "mor": 429,
      "dob": 430,
      "czu": 431,
      "mną": 432,
      "dzę": 433,
      "den": 434,
      "sobie": 435,
      "śnie": 436,
      "hajs": 437,
      "nij": 438,
      "ska": 439,
      "kę": 440,
      "ście": 441,
      "może": 442,
      "Mam": 443,
      "zo": 444,
      "spo": 445,
      "wać": 446,
      "jed": 447,
      "jeba": 448,
      "!)": 449,
      "wła": 450,
      "zam": 451,
      "tro": 452,
      "war": 453,
      "zd": 454,
      "wam": 455,
      "patrz": 456,
      "myś": 457,
      "Wy": 458,
      "ąd": 459,
      "low": 460,
      "Pa": 461,
      "cią": 462,
      "uję": 463,
      "wszystko": 464,
      "wsze": 465,
      "kon": 466,
      "chodzi": 467,
      "fe": 468,
      "mieć": 469,
      "Ni": 470,
      "mia": 471,
      "nowu": 472,
      "Ra": 473,
      "chce": 474,
      "rt": 475,
      "Ta": 476,
      "nam": 477,
      "bą": 478,
      "cia": 479,
      "hip": 480,
      "two": 481,
      "chcę": 482,
      "kiedy": 483,
      "ee": 484,
      "Ko": 485,
      "tę": 486,
      "życie": 487,
      "pierda": 488,
      "jeszcze": 489,
      "Prze": 490,
      "nów": 491,
      "ri": 492,
      "Mó": 493,
      "nu": 494,
      "pre": 495,
      "trzy": 496,
      "naj": 497,
      "stu": 498,
      "ji": 499,
      "było": 500,
      "kła": 501,
      "Joł": 502,
      "dzień": 503,
      "ck": 504,
      "dam": 505,
      "gę": 506,
      "mamy": 507,
      "gło": 508,
      "słu": 509,
      "każdy": 510,
      "mów": 511,
      "Jestem": 512,
      "któ": 513,
      "gry": 514,
      "nych": 515,
      "nich": 516,
      "di": 517,
      "cza": 518,
      "cu": 519,
      "świat": 520,
      "gdy": 521,
      "Kie": 522,
      "lat": 523,
      "wój": 524,
      "fo": 525,
      "Pol": 526,
      "Ale": 527,
      "Że": 528,
      "lam": 529,
      "moje": 530,
      "cja": 531,
      "hop": 532,
      "Wszy": 533,
      "musi": 534,
      "pow": 535,
      "bar": 536,
      "lą": 537,
      "Ka": 538,
      "ciebie": 539,
      "mój": 540,
      "tej": 541,
      "Cz": 542,
      "dzą": 543,
      "tutaj": 544,
      "Kiedy": 545,
      "prz": 546,
      "ża": 547,
      "styl": 548,
      "gar": 549,
      "lem": 550,
      "nym": 551,
      "znowu": 552,
      "amię": 553,
      "Dzi": 554,
      "krę": 555,
      "sły": 556,
      "kro": 557,
      "Mi": 558,
      "swo": 559,
      "sen": 560,
      "łeś": 561,
      "dzieć": 562,
      "dalej": 563,
      "pę": 564,
      "żeby": 565,
      "aa": 566,
      "powie": 567,
      "Tu": 568,
      "lkie": 569,
      "kim": 570,
      "mat": 571,
      "was": 572,
      "rac": 573,
      "właśnie": 574,
      "Od": 575,
      "dnie": 576,
      "up": 577,
      "nim": 578,
      "też": 579,
      "chuj": 580,
      "przez": 581,
      "będę": 582,
      "ob": 583,
      "dać": 584,
      "bez": 585,
      "Mówi": 586,
      "tr": 587,
      "sem": 588,
      "ter": 589,
      "flow": 590,
      "ser": 591,
      "czą": 592,
      "kiem": 593,
      "sło": 594,
      "chy": 595,
      "jeden": 596,
      "przed": 597,
      "miej": 598,
      "pierdala": 599,
      "chło": 600,
      "kam": 601,
      "joł": 602,
      "wno": 603,
      "niej": 604,
      "kawał": 605,
      "cały": 606,
      "ką": 607,
      "pak": 608,
      "um": 609,
      "zmie": 610,
      "koń": 611,
      "tedy": 612,
      "WJ": 613,
      "cham": 614,
      "kole": 615,
      "fa": 616,
      "sce": 617,
      "By": 618,
      "pó": 619,
      "Kto": 620,
      "umie": 621,
      "man": 622,
      "stę": 623,
      "taki": 624,
      "nikt": 625,
      "faj": 626,
      "ir": 627,
      "zrobi": 628,
      "jej": 629,
      "był": 630,
      "łowie": 631,
      "dobrze": 632,
      "Wi": 633,
      "waż": 634,
      "wą": 635,
      "jadę": 636,
      "weź": 637,
      "gó": 638,
      "łą": 639,
      "tek": 640,
      "bym": 641,
      "rą": 642,
      "znów": 643,
      "kach": 644,
      "Może": 645,
      "lnie": 646,
      "wet": 647,
      "fu": 648,
      "bit": 649,
      "Cza": 650,
      "scy": 651,
      "pad": 652,
      "takie": 653,
      "cej": 654,
      "Lu": 655,
      "gie": 656,
      "Ży": 657,
      "ste": 658,
      "NWJ": 659,
      "men": 660,
      "peł": 661,
      "chaj": 662,
      "Wielkie": 663,
      "miał": 664,
      "daj": 665,
      "Wszyst": 666,
      "ach": 667,
      "oni": 668,
      "szcze": 669,
      "nt": 670,
      "pla": 671,
      "Dla": 672,
      "Kur": 673,
      "zda": 674,
      "tach": 675,
      "Ten": 676,
      "ol": 677,
      "samo": 678,
      "łe": 679,
      "gle": 680,
      "śli": 681,
      "chcą": 682,
      "żyć": 683,
      "gru": 684,
      "nią": 685,
      "dem": 686,
      "nię": 687,
      "zawsze": 688,
      "szło": 689,
      "ziomek": 690,
      "gu": 691,
      "tyle": 692,
      "par": 693,
      "dzisz": 694,
      "cież": 695,
      "Ci": 696,
      "cji": 697,
      "szam": 698,
      "chę": 699,
      "WA": 700,
      "au": 701,
      "sią": 702,
      "prawdę": 703,
      "wczy": 704,
      "aka": 705,
      "Jesteś": 706,
      "Cho": 707,
      "dru": 708,
      "mordo": 709,
      "człowie": 710,
      "dziemy": 711,
      "zamk": 712,
      "Rap": 713,
      "Pie": 714,
      "śmy": 715,
      "chwi": 716,
      "mają": 717,
      "prez": 718,
      "pan": 719,
      "Masz": 720,
      "Dziś": 721,
      "ju": 722,
      "sku": 723,
      "lubi": 724,
      "Wiesz": 725,
      "My": 726,
      "PL": 727,
      "fon": 728,
      "ok": 729,
      "gram": 730,
      "mówią": 731,
      "wtedy": 732,
      "WWA": 733,
      "op": 734,
      "PLN": 735,
      "Le": 736,
      "dro": 737,
      "ludzi": 738,
      "stęp": 739,
      "TD": 740,
      "ss": 741,
      "siebie": 742,
      "cem": 743,
      "ram": 744,
      "lep": 745,
      "for": 746,
      "ciu": 747,
      "War": 748,
      "ll": 749,
      "spraw": 750,
      "żd": 751,
      "dze": 752,
      "nik": 753,
      "kolej": 754,
      "muzy": 755,
      "ony": 756,
      "pamię": 757,
      "jeb": 758,
      "pięk": 759,
      "ve": 760,
      "dzwo": 761,
      "możesz": 762,
      "mp": 763,
      "mer": 764,
      "bacz": 765,
      "ludzie": 766,
      "TDF": 767,
      "Be": 768,
      "potem": 769,
      "moja": 770,
      "kre": 771,
      "więcej": 772,
      "Wszystko": 773,
      "Wię": 774,
      "dziewczy": 775,
      "stra": 776,
      "Czy": 777,
      "nowy": 778,
      "siaj": 779,
      "jeżd": 780,
      "ran": 781,
      "wal": 782,
      "ban": 783,
      "star": 784,
      "rób": 785,
      "Sz": 786,
      "he": 787,
      "kla": 788,
      "raj": 789,
      "dzo": 790,
      "moc": 791,
      "Mówią": 792,
      "ków": 793,
      "szcz": 794,
      "nawet": 795,
      "wiel": 796,
      "ałe": 797,
      "nąć": 798,
      "Mich": 799,
      "sł": 800,
      "ami": 801,
      "lata": 802,
      "liśmy": 803,
      "mogę": 804,
      "musisz": 805,
      "chłopak": 806,
      "Warsza": 807,
      "jedna": 808,
      "Każ": 809,
      "gł": 810,
      "is": 811,
      "pła": 812,
      "zdro": 813,
      "chcesz": 814,
      "Przy": 815,
      "ge": 816,
      "ona": 817,
      "raca": 818,
      "nej": 819,
      "Kurwa": 820,
      "szą": 821,
      "mówię": 822,
      "kaz": 823,
      "pal": 824,
      "sia": 825,
      "kurwy": 826,
      "Wiem": 827,
      "kró": 828,
      "ou": 829,
      "tru": 830,
      "We": 831,
      "rem": 832,
      "bom": 833,
      "Nic": 834,
      "dł": 835,
      "wro": 836,
      "nio": 837,
      "czym": 838,
      "ans": 839,
      "twój": 840,
      "ują": 841,
      "zosta": 842,
      "Me": 843,
      "niu": 844,
      "mili": 845,
      "który": 846,
      "nad": 847,
      "nagry": 848,
      "emy": 849,
      "chać": 850,
      "Bę": 851,
      "Mu": 852,
      "ół": 853,
      "rzę": 854,
      "robić": 855,
      "ktoś": 856,
      "cje": 857,
      "wró": 858,
      "waj": 859,
      "dał": 860,
      "więc": 861,
      "chu": 862,
      "tań": 863,
      "Teraz": 864,
      "trzeba": 865,
      "Ry": 866,
      "it": 867,
      "szu": 868,
      "laj": 869,
      "byś": 870,
      "prob": 871,
      "gdzieś": 872,
      "jebane": 873,
      "?)": 874,
      "dno": 875,
      "zi": 876,
      "nić": 877,
      "idzie": 878,
      "pią": 879,
      "sumie": 880,
      "liczy": 881,
      "dej": 882,
      "piej": 883,
      "będą": 884,
      "Pier": 885,
      "dwa": 886,
      "świe": 887,
      "moż": 888,
      "wol": 889,
      "tka": 890,
      "widzę": 891,
      "pała": 892,
      "mog": 893,
      "Ona": 894,
      "tki": 895,
      "czeka": 896,
      "gh": 897,
      "jam": 898,
      "ke": 899,
      "tobie": 900,
      "rzu": 901,
      "bardzo": 902,
      "umiesz": 903,
      "klu": 904,
      "wali": 905,
      "dział": 906,
      "choć": 907,
      "konce": 908,
      "Gdzie": 909,
      "Sam": 910,
      "wiedzieć": 911,
      "dio": 912,
      "wę": 913,
      "wbi": 914,
      "naprawdę": 915,
      "tor": 916,
      "wiam": 917,
      "mikro": 918,
      "bang": 919,
      "wow": 920,
      "razem": 921,
      "swoje": 922,
      "Hi": 923,
      "rr": 924,
      "nigdy": 925,
      "Robię": 926,
      "Mor": 927,
      "ciąż": 928,
      "Gu": 929,
      "jaki": 930,
      "Już": 931,
      "Re": 932,
      "dia": 933,
      "tów": 934,
      "chci": 935,
      "czuję": 936,
      "miło": 937,
      "imprez": 938,
      "Cię": 939,
      "Da": 940,
      "bla": 941,
      "ns": 942,
      "wer": 943,
      "znam": 944,
      "Życie": 945,
      "De": 946,
      "zie": 947,
      "nasz": 948,
      "pięć": 949,
      "miasto": 950,
      "Mie": 951,
      "bli": 952,
      "In": 953,
      "czej": 954,
      "lepiej": 955,
      "płynie": 956,
      "pierdol": 957,
      "Ha": 958,
      "spa": 959,
      "dziej": 960,
      "pierw": 961,
      "znasz": 962,
      "Moje": 963,
      "miejs": 964,
      "zamknij": 965,
      "sła": 966,
      "vi": 967,
      "nami": 968,
      "kich": 969,
      "dzić": 970,
      "der": 971,
      "człowieku": 972,
      "usta": 973,
      "Tylko": 974,
      "?!": 975,
      "kli": 976,
      "prawda": 977,
      "jedno": 978,
      "głu": 979,
      "Patrz": 980,
      "kawałek": 981,
      "iść": 982,
      "ot": 983,
      "szma": 984,
      "szczy": 985,
      "stać": 986,
      "Chce": 987,
      "tny": 988,
      "wciąż": 989,
      "nagra": 990,
      "mniej": 991,
      "pierdoli": 992,
      "kiedyś": 993,
      "kładnie": 994,
      "Więc": 995,
      "Każdy": 996,
      "kurwysy": 997,
      "Weź": 998,
      "Cie": 999,
      "Pi": 1000,
      "Sie": 1001,
      "dłu": 1002,
      "fur": 1003,
      "hej": 1004,
      "dzy": 1005,
      "daje": 1006,
      "noc": 1007,
      "dziw": 1008,
      "ają": 1009,
      "uu": 1010,
      "zę": 1011,
      "szczę": 1012,
      "at": 1013,
      "ks": 1014,
      "trap": 1015,
      "łę": 1016,
      "żę": 1017,
      "nar": 1018,
      "nawi": 1019,
      "rzeczy": 1020,
      "muszę": 1021,
      "łułu": 1022,
      "Dzie": 1023,
      "Cały": 1024,
      "Sta": 1025,
      "fak": 1026,
      "gwia": 1027,
      "mię": 1028,
      "mło": 1029,
      "ód": 1030,
      "tobą": 1031,
      "jebi": 1032,
      "temat": 1033,
      "parę": 1034,
      "gad": 1035,
      "wszyscy": 1036,
      "Roz": 1037,
      "per": 1038,
      "śro": 1039,
      "byłem": 1040,
      "słuchaj": 1041,
      "Wła": 1042,
      "bej": 1043,
      "tnie": 1044,
      "wej": 1045,
      "zwy": 1046,
      "przej": 1047,
      "chodzę": 1048,
      "czego": 1049,
      "ciągle": 1050,
      "chyba": 1051,
      "ile": 1052,
      "ti": 1053,
      "ster": 1054,
      "toczę": 1055,
      "cznie": 1056,
      "pol": 1057,
      "lone": 1058,
      "piz": 1059,
      "razy": 1060,
      "Żeby": 1061,
      "Two": 1062,
      "stwo": 1063,
      "przecież": 1064,
      "nął": 1065,
      "myśli": 1066,
      "racam": 1067,
      "óż": 1068,
      "stor": 1069,
      "ree": 1070,
      "lot": 1071,
      "pis": 1072,
      "brać": 1073,
      "stop": 1074,
      "dna": 1075,
      "pli": 1076,
      "zło": 1077,
      "nach": 1078,
      "dza": 1079,
      "tele": 1080,
      "rok": 1081,
      "miałem": 1082,
      "pada": 1083,
      "pew": 1084,
      "Pierdo": 1085,
      "lli": 1086,
      "zja": 1087,
      "ór": 1088,
      "dawno": 1089,
      "cel": 1090,
      "Hip": 1091,
      "Su": 1092,
      "gów": 1093,
      "mę": 1094,
      "wałem": 1095,
      "how": 1096,
      "yy": 1097,
      "zak": 1098,
      "dar": 1099,
      "dzisiaj": 1100,
      "res": 1101,
      "Gi": 1102,
      "Sir": 1103,
      "grze": 1104,
      "stro": 1105,
      "ważne": 1106,
      "Pamię": 1107,
      "ali": 1108,
      "skie": 1109,
      "licz": 1110,
      "Jeszcze": 1111,
      "fil": 1112,
      "które": 1113,
      "fajnie": 1114,
      "jednak": 1115,
      "dra": 1116,
      "fej": 1117,
      "glą": 1118,
      "mak": 1119,
      "kogo": 1120,
      "bać": 1121,
      "nek": 1122,
      "trzyma": 1123,
      "RR": 1124,
      "pio": 1125,
      "Choć": 1126,
      "Ku": 1127,
      "stwa": 1128,
      "ner": 1129,
      "lony": 1130,
      "pewno": 1131,
      "melan": 1132,
      "pierdalaj": 1133,
      "La": 1134,
      "MC": 1135,
      "Pro": 1136,
      "ani": 1137,
      "dło": 1138,
      "zwro": 1139,
      "śmie": 1140,
      "muś": 1141,
      "będziesz": 1142,
      "oooo": 1143,
      "jo": 1144,
      "sprze": 1145,
      "dzieci": 1146,
      "takich": 1147,
      "bardziej": 1148,
      "wz": 1149,
      "szans": 1150,
      "następ": 1151,
      "niec": 1152,
      "raczej": 1153,
      "pom": 1154,
      "sami": 1155,
      "fele": 1156,
      "kolejny": 1157,
      "oczy": 1158,
      "sę": 1159,
      "jeź": 1160,
      "dzię": 1161,
      "kar": 1162,
      "mar": 1163,
      "jaj": 1164,
      "moich": 1165,
      "taka": 1166,
      "dzia": 1167,
      "resz": 1168,
      "Polska": 1169,
      "starczy": 1170,
      "środ": 1171,
      "Haj": 1172,
      "bro": 1173,
      "blo": 1174,
      "dni": 1175,
      "kaj": 1176,
      "wyj": 1177,
      "mone": 1178,
      "łap": 1179,
      "życia": 1180,
      "rapu": 1181,
      "zmieni": 1182,
      "problem": 1183,
      "cję": 1184,
      "gim": 1185,
      "cić": 1186,
      "robią": 1187,
      "mówić": 1188,
      "mikrofon": 1189,
      "chciał": 1190,
      "Chcesz": 1191,
      "Zio": 1192,
      "obo": 1193,
      "strz": 1194,
      "nana": 1195,
      "jedzie": 1196,
      "jeee": 1197,
      "mina": 1198,
      "mieście": 1199,
      "szedł": 1200,
      "czasem": 1201,
      "wszystkie": 1202,
      "trafi": 1203,
      "skoń": 1204,
      "kręć": 1205,
      "furą": 1206,
      "Bu": 1207,
      "om": 1208,
      "mija": 1209,
      "jas": 1210,
      "kump": 1211,
      "pieprz": 1212,
      "bon": 1213,
      "Pod": 1214,
      "Robi": 1215,
      "PLNY": 1216,
      "00": 1217,
      "cał": 1218,
      "ogar": 1219,
      "pą": 1220,
      "sp": 1221,
      "swój": 1222,
      "zu": 1223,
      "zer": 1224,
      "szej": 1225,
      "niż": 1226,
      "wić": 1227,
      "maj": 1228,
      "wiele": 1229,
      "rek": 1230,
      "ren": 1231,
      "boli": 1232,
      "wiat": 1233,
      "ciaż": 1234,
      "Czasem": 1235,
      "Mamy": 1236,
      "Pra": 1237,
      "Są": 1238,
      "kąd": 1239,
      "spra": 1240,
      "rach": 1241,
      "dor": 1242,
      "czuć": 1243,
      "Gra": 1244,
      "duż": 1245,
      "lie": 1246,
      "ver": 1247,
      "niesz": 1248,
      "kom": 1249,
      "mało": 1250,
      "wszystkich": 1251,
      "Wszyscy": 1252,
      "Trzy": 1253,
      "Znowu": 1254,
      "ben": 1255,
      "ix": 1256,
      "stąd": 1257,
      "leci": 1258,
      "zaja": 1259,
      "momen": 1260,
      "czyć": 1261,
      "bum": 1262,
      "pyta": 1263,
      "twoje": 1264,
      "),": 1265,
      "Air": 1266,
      "Bi": 1267,
      "dne": 1268,
      "kce": 1269,
      "un": 1270,
      "wraca": 1271,
      "łak": 1272,
      "ton": 1273,
      "kil": 1274,
      "tan": 1275,
      "działem": 1276,
      "praszam": 1277,
      "Tyle": 1278,
      "sobą": 1279,
      "cała": 1280,
      "zero": 1281,
      "jesteśmy": 1282,
      "Czas": 1283,
      "cka": 1284,
      "cci": 1285,
      "dłem": 1286,
      "Świat": 1287,
      "nale": 1288,
      "zaczy": 1289,
      "była": 1290,
      "Potem": 1291,
      "grać": 1292,
      "ing": 1293,
      "same": 1294,
      "histor": 1295,
      "ciąg": 1296,
      "Przecież": 1297,
      "głowie": 1298,
      "Możesz": 1299,
      "auto": 1300,
      "Fi": 1301,
      "Trze": 1302,
      "one": 1303,
      "osta": 1304,
      "tne": 1305,
      "wki": 1306,
      "mini": 1307,
      "pali": 1308,
      "tal": 1309,
      "żej": 1310,
      "przekaz": 1311,
      "prostu": 1312,
      "znaj": 1313,
      "rozumiesz": 1314,
      "więk": 1315,
      "można": 1316,
      "Ciebie": 1317,
      "melanż": 1318,
      "bry": 1319,
      "nem": 1320,
      "lecą": 1321,
      "dobra": 1322,
      "ścia": 1323,
      "szędzie": 1324,
      "pierdalam": 1325,
      "słucha": 1326,
      "lubią": 1327,
      "dużo": 1328,
      "Dwa": 1329,
      "ogó": 1330,
      "skurwysy": 1331,
      "strze": 1332,
      "leć": 1333,
      "wierzy": 1334,
      "lans": 1335,
      "sprawdź": 1336,
      "muzyka": 1337,
      "dzwoń": 1338,
      "Pe": 1339,
      "nka": 1340,
      "śpie": 1341,
      "nisko": 1342,
      "wiedzą": 1343,
      "non": 1344,
      "wyszło": 1345,
      "bity": 1346,
      "bee": 1347,
      "prawdzi": 1348,
      "Kolej": 1349,
      "Bez": 1350,
      "Gucci": 1351,
      "?\"": 1352,
      "kno": 1353,
      "ój": 1354,
      "widzisz": 1355,
      "wierz": 1356,
      "patrzy": 1357,
      "wych": 1358,
      "Jadę": 1359,
      "sukce": 1360,
      "Chcę": 1361,
      "Nikt": 1362,
      "drugi": 1363,
      "Mordo": 1364,
      "Cze": 1365,
      "idę": 1366,
      "kra": 1367,
      "orę": 1368,
      "uli": 1369,
      "x2": 1370,
      "łek": 1371,
      "stem": 1372,
      "jemy": 1373,
      "dan": 1374,
      "czył": 1375,
      "dupy": 1376,
      "dobre": 1377,
      "jebać": 1378,
      "patrzę": 1379,
      "Czu": 1380,
      "party": 1381,
      "jeżdż": 1382,
      "Dis": 1383,
      "Esen": 1384,
      "Gdy": 1385,
      "Sto": 1386,
      "cki": 1387,
      "pał": 1388,
      "biorę": 1389,
      "Jedziemy": 1390,
      "pierwszy": 1391,
      "robisz": 1392,
      "robimy": 1393,
      "rót": 1394,
      "skąd": 1395,
      "trochę": 1396,
      "słowa": 1397,
      "BM": 1398,
      "ble": 1399,
      "tłu": 1400,
      "powiem": 1401,
      "tery": 1402,
      "widzieć": 1403,
      "stary": 1404,
      "dobry": 1405,
      "Li": 1406,
      "eki": 1407,
      "osie": 1408,
      "rów": 1409,
      "yo": 1410,
      "łaka": 1411,
      "rabi": 1412,
      "czny": 1413,
      "kor": 1414,
      "domo": 1415,
      "jako": 1416,
      "tur": 1417,
      "czysz": 1418,
      "mama": 1419,
      "myśl": 1420,
      "DJ": 1421,
      "Jor": 1422,
      "Mer": 1423,
      "drz": 1424,
      "plu": 1425,
      "smak": 1426,
      "łam": 1427,
      "wią": 1428,
      "nor": 1429,
      "moim": 1430,
      "ryj": 1431,
      "ałeś": 1432,
      "Jeden": 1433,
      "życiu": 1434,
      "myślę": 1435,
      "zrobić": 1436,
      "gląda": 1437,
      "Naj": 1438,
      "ps": 1439,
      "smu": 1440,
      "widać": 1441,
      "mart": 1442,
      "jara": 1443,
      "ność": 1444,
      "szych": 1445,
      "płyta": 1446,
      "świata": 1447,
      "Myś": 1448,
      "milion": 1449,
      "koncer": 1450,
      "Ba": 1451,
      "Ile": 1452,
      "Ze": 1453,
      "flo": 1454,
      "tni": 1455,
      "sztu": 1456,
      "czki": 1457,
      "dzieje": 1458,
      "tar": 1459,
      "nowe": 1460,
      "wyjebane": 1461,
      "goni": 1462,
      "lub": 1463,
      "pisz": 1464,
      "sor": 1465,
      "miało": 1466,
      "każdym": 1467,
      "kawałki": 1468,
      "Musi": 1469,
      "beef": 1470,
      "kry": 1471,
      "sh": 1472,
      "yba": 1473,
      "nał": 1474,
      "cześ": 1475,
      "dom": 1476,
      "łaś": 1477,
      "style": 1478,
      "but": 1479,
      "Dobra": 1480,
      "fol": 1481,
      "pój": 1482,
      "chwilę": 1483,
      "bejbi": 1484,
      "Zam": 1485,
      "gro": 1486,
      "krzy": 1487,
      "rin": 1488,
      "lecz": 1489,
      "nii": 1490,
      "wan": 1491,
      "dość": 1492,
      "win": 1493,
      "biera": 1494,
      "hoo": 1495,
      "ręce": 1496,
      "podnie": 1497,
      "czujesz": 1498,
      "Polski": 1499,
      "jakiś": 1500,
      "Ca": 1501,
      "ii": 1502,
      "vol": 1503,
      "ws": 1504,
      "naz": 1505,
      "rapie": 1506,
      "czku": 1507,
      "mix": 1508,
      "jakby": 1509,
      "des": 1510,
      "look": 1511,
      "lubię": 1512,
      "Jeśli": 1513,
      "cach": 1514,
      "siedem": 1515,
      "dup": 1516,
      "wóch": 1517,
      "Nowy": 1518,
      "Pała": 1519,
      "bądź": 1520,
      "kład": 1521,
      "trwa": 1522,
      "Michu": 1523,
      "pierwszej": 1524,
      "długo": 1525,
      "Właśnie": 1526,
      "fejm": 1527,
      "cam": 1528,
      "całe": 1529,
      "free": 1530,
      "idą": 1531,
      "lle": 1532,
      "psy": 1533,
      "ćpa": 1534,
      "tes": 1535,
      "wio": 1536,
      "wyda": 1537,
      "cek": 1538,
      "pisa": 1539,
      "Powie": 1540,
      "Jacek": 1541,
      "ard": 1542,
      "pun": 1543,
      "lepsze": 1544,
      "pierdolić": 1545,
      "money": 1546,
      "zaczyna": 1547,
      "Kim": 1548,
      "wka": 1549,
      "Ła": 1550,
      "szto": 1551,
      "szka": 1552,
      "czo": 1553,
      "mach": 1554,
      "ziome": 1555,
      "wszystkim": 1556,
      "końcu": 1557,
      "Lubię": 1558,
      "wielki": 1559,
      "Pan": 1560,
      "Tan": 1561,
      "han": 1562,
      "kle": 1563,
      "lf": 1564,
      "oh": 1565,
      "twa": 1566,
      "wnie": 1567,
      "szcza": 1568,
      "czar": 1569,
      "nimi": 1570,
      "tua": 1571,
      "dzimy": 1572,
      "ciem": 1573,
      "szysz": 1574,
      "ziomuś": 1575,
      "sama": 1576,
      "róż": 1577,
      "Coś": 1578,
      "Kiedyś": 1579,
      "koleż": 1580,
      "Sza": 1581,
      "brze": 1582,
      "ber": 1583,
      "idź": 1584,
      "lla": 1585,
      "xy": 1586,
      "jem": 1587,
      "dokładnie": 1588,
      "pach": 1589,
      "baj": 1590,
      "ziomki": 1591,
      "mordę": 1592,
      "kręci": 1593,
      "zmienia": 1594,
      "Nicki": 1595,
      "dwu": 1596,
      "dwóch": 1597,
      "pt": 1598,
      "che": 1599,
      "dach": 1600,
      "pienią": 1601,
      "mieli": 1602,
      "chodź": 1603,
      "kurwi": 1604,
      "grał": 1605,
      "zdra": 1606,
      "piękne": 1607,
      "gwiaz": 1608,
      "howgh": 1609,
      "Hajs": 1610,
      "ogóle": 1611,
      "Kolejny": 1612,
      "Fio": 1613,
      "Mar": 1614,
      "fan": 1615,
      "lki": 1616,
      "plan": 1617,
      "tce": 1618,
      "ut": 1619,
      "ucie": 1620,
      "vvol": 1621,
      "były": 1622,
      "nego": 1623,
      "luz": 1624,
      "chanie": 1625,
      "melo": 1626,
      "pierdolę": 1627,
      "Mój": 1628,
      "Dzisiaj": 1629,
      "pamiętam": 1630,
      "miłość": 1631,
      "łaków": 1632,
      "Trzeba": 1633,
      "vvolno": 1634,
      "gą": 1635,
      "sio": 1636,
      "ób": 1637,
      "towa": 1638,
      "jech": 1639,
      "rza": 1640,
      "poma": 1641,
      "począ": 1642,
      "koniec": 1643,
      "gan": 1644,
      "ktop": 1645,
      "Ludzie": 1646,
      "myślisz": 1647,
      "drzwi": 1648,
      "Mów": 1649,
      "TO": 1650,
      "dnia": 1651,
      "sna": 1652,
      "źle": 1653,
      "lek": 1654,
      "wiecz": 1655,
      "dal": 1656,
      "moją": 1657,
      "stań": 1658,
      "Jeb": 1659,
      "innych": 1660,
      "proszę": 1661,
      "morda": 1662,
      "twoja": 1663,
      "przemy": 1664,
      "kończy": 1665,
      "prezen": 1666,
      "koncert": 1667,
      "follow": 1668,
      "Tanktop": 1669,
      "Faj": 1670,
      "Se": 1671,
      "Wracam": 1672,
      "gen": 1673,
      "pry": 1674,
      "you": 1675,
      "żar": 1676,
      "stą": 1677,
      "jego": 1678,
      "tyl": 1679,
      "koty": 1680,
      "mal": 1681,
      "tasz": 1682,
      "nosi": 1683,
      "jakie": 1684,
      "cale": 1685,
      "becel": 1686,
      "suje": 1687,
      "ród": 1688,
      "spotka": 1689,
      "powraca": 1690,
      "miejsce": 1691,
      "grubo": 1692,
      "mocno": 1693,
      "wróci": 1694,
      "polski": 1695,
      "beng": 1696,
      "Esende": 1697,
      "sorry": 1698,
      "\",": 1699,
      "Wtedy": 1700,
      "aż": 1701,
      "drin": 1702,
      "uda": 1703,
      "złe": 1704,
      "niech": 1705,
      "jedziemy": 1706,
      "chł": 1707,
      "len": 1708,
      "dziesz": 1709,
      "moi": 1710,
      "rzyd": 1711,
      "staj": 1712,
      "szyb": 1713,
      "Jazda": 1714,
      "Nawet": 1715,
      "czasu": 1716,
      "Chyba": 1717,
      "Mama": 1718,
      "Warszawa": 1719,
      "Cas": 1720,
      "Ki": 1721,
      "Pię": 1722,
      "ców": 1723,
      "dre": 1724,
      "pen": 1725,
      "wamy": 1726,
      "lecę": 1727,
      "tema": 1728,
      "lał": 1729,
      "zajebi": 1730,
      "cipy": 1731,
      "jaka": 1732,
      "dek": 1733,
      "bel": 1734,
      "prowa": 1735,
      "skre": 1736,
      "płytę": 1737,
      "hajsu": 1738,
      "Czuję": 1739,
      "aaaa": 1740,
      "chłopaki": 1741,
      "Hop": 1742,
      "Się": 1743,
      "Sły": 1744,
      "Tam": 1745,
      "Wo": 1746,
      "Zo": 1747,
      "fty": 1748,
      "far": 1749,
      "gin": 1750,
      "sja": 1751,
      "sów": 1752,
      "tna": 1753,
      "wchodzi": 1754,
      "nieść": 1755,
      "tom": 1756,
      "poz": 1757,
      "poja": 1758,
      "pozdro": 1759,
      "let": 1760,
      "tel": 1761,
      "tere": 1762,
      "lar": 1763,
      "woli": 1764,
      "kurwo": 1765,
      "insta": 1766,
      "mógł": 1767,
      "brak": 1768,
      "Taki": 1769,
      "Raz": 1770,
      "słychać": 1771,
      "człowiek": 1772,
      "słów": 1773,
      "Mes": 1774,
      "bangla": 1775,
      "Pamiętam": 1776,
      "dzieciak": 1777,
      "Go": 1778,
      "Hej": 1779,
      "Ke": 1780,
      "Oh": 1781,
      "TV": 1782,
      "Twój": 1783,
      "ew": 1784,
      "kół": 1785,
      "scho": 1786,
      "the": 1787,
      "niem": 1788,
      "rodzi": 1789,
      "linii": 1790,
      "zaraz": 1791,
      "kusi": 1792,
      "łat": 1793,
      "rape": 1794,
      "raper": 1795,
      "pierwsze": 1796,
      "Dokładnie": 1797,
      "Nike": 1798,
      "powiedz": 1799,
      "Dlatego": 1800,
      "Będę": 1801,
      "zią": 1802,
      "Suki": 1803,
      "jeździ": 1804,
      "obok": 1805,
      "Praw": 1806,
      "jeżdżam": 1807,
      "pki": 1808,
      "swa": 1809,
      "tku": 1810,
      "czaj": 1811,
      "poli": 1812,
      "lec": 1813,
      "niam": 1814,
      "wasz": 1815,
      "wiek": 1816,
      "nowa": 1817,
      "mamro": 1818,
      "bierz": 1819,
      "wór": 1820,
      "album": 1821,
      "włas": 1822,
      "pół": 1823,
      "szuka": 1824,
      "dzięki": 1825,
      "Fifty": 1826,
      "ziomeczku": 1827,
      "kło": 1828,
      "obra": 1829,
      "zm": 1830,
      "por": 1831,
      "poka": 1832,
      "tyka": 1833,
      "kol": 1834,
      "dosko": 1835,
      "jaz": 1836,
      "staw": 1837,
      "szedłem": 1838,
      "pek": 1839,
      "rozumie": 1840,
      "skła": 1841,
      "Zawsze": 1842,
      "Dobrze": 1843,
      "iast": 1844,
      "zoba": 1845,
      "proble": 1846,
      "pomału": 1847,
      "ad": 1848,
      "gam": 1849,
      "kwi": 1850,
      "knij": 1851,
      "wpa": 1852,
      "wszędzie": 1853,
      "zrobię": 1854,
      "czują": 1855,
      "lipa": 1856,
      "life": 1857,
      "wielkie": 1858,
      "paten": 1859,
      "bije": 1860,
      "stan": 1861,
      "chodzą": 1862,
      "chociaż": 1863,
      "inne": 1864,
      "rozu": 1865,
      "Chwi": 1866,
      "pum": 1867,
      "czach": 1868,
      "łącz": 1869,
      "mogą": 1870,
      "środku": 1871,
      "Ziom": 1872,
      "freestyle": 1873,
      "Casio": 1874,
      "blan": 1875,
      "fle": 1876,
      "fla": 1877,
      "fer": 1878,
      "os": 1879,
      "oko": 1880,
      "pło": 1881,
      "stał": 1882,
      "czi": 1883,
      "powy": 1884,
      "nika": 1885,
      "wierzę": 1886,
      "pany": 1887,
      "bić": 1888,
      "kuma": 1889,
      "ryt": 1890,
      "pia": 1891,
      "bran": 1892,
      "Char": 1893,
      "sach": 1894,
      "Takie": 1895,
      "Bory": 1896,
      "numer": 1897,
      "dis": 1898,
      "Polsce": 1899,
      "jeżdża": 1900,
      "Powiedz": 1901,
      "Mówię": 1902,
      "NI": 1903,
      "Sło": 1904,
      "TE": 1905,
      "bam": 1906,
      "dół": 1907,
      "fy": 1908,
      "opa": 1909,
      "wpad": 1910,
      "porz": 1911,
      "posy": 1912,
      "domu": 1913,
      "dziec": 1914,
      "tata": 1915,
      "bye": 1916,
      "kure": 1917,
      "wiadomo": 1918,
      "stoi": 1919,
      "płyty": 1920,
      "patrzą": 1921,
      "Przez": 1922,
      "swoim": 1923,
      "wbijam": 1924,
      "Mieć": 1925,
      "zdrawiam": 1926,
      "Całe": 1927,
      "Par": 1928,
      "Tru": 1929,
      "hy": 1930,
      "ksy": 1931,
      "lak": 1932,
      "nku": 1933,
      "sch": 1934,
      "who": 1935,
      "poza": 1936,
      "tera": 1937,
      "wany": 1938,
      "komer": 1939,
      "don": 1940,
      "lać": 1941,
      "wiz": 1942,
      "minu": 1943,
      "dzien": 1944,
      "daję": 1945,
      "zapom": 1946,
      "kumasz": 1947,
      "łach": 1948,
      "dziup": 1949,
      "gości": 1950,
      "rymy": 1951,
      "asa": 1952,
      "czenie": 1953,
      "Tego": 1954,
      "inny": 1955,
      "pytaj": 1956,
      "ooo": 1957,
      "Dzię": 1958,
      "warto": 1959,
      "Kole": 1960,
      "Lubi": 1961,
      "pamiętaj": 1962,
      "dziewczyn": 1963,
      "bankno": 1964,
      "film": 1965,
      "Buh": 1966,
      "osied": 1967,
      "jakoś": 1968,
      "Charlie": 1969,
      "Ben": 1970,
      "Daj": 1971,
      "Dup": 1972,
      "On": 1973,
      "Sy": 1974,
      "Słu": 1975,
      "bru": 1976,
      "lne": 1977,
      "spi": 1978,
      "tle": 1979,
      "zg": 1980,
      "zdo": 1981,
      "stre": 1982,
      "nasze": 1983,
      "jebię": 1984,
      "pora": 1985,
      "potrze": 1986,
      "emo": 1987,
      "kara": 1988,
      "zarabi": 1989,
      "tacy": 1990,
      "bywa": 1991,
      "wygląda": 1992,
      "bijaj": 1993,
      "łas": 1994,
      "gor": 1995,
      "piszę": 1996,
      "sytua": 1997,
      "sek": 1998,
      "hat": 1999,
      "cięż": 2000,
      "tąd": 2001,
      "alle": 2002,
      "zobacz": 2003,
      "!),": 2004,
      "racje": 2005,
      "sercem": 2006,
      "słowo": 2007,
      "gień": 2008,
      "chuja": 2009,
      "klub": 2010,
      "vibe": 2011,
      "łułułułu": 2012,
      "sukces": 2013,
      "kolwiek": 2014,
      "Dru": 2015,
      "ksz": 2016,
      "sji": 2017,
      "zne": 2018,
      "towar": 2019,
      "chno": 2020,
      "kola": 2021,
      "lałem": 2022,
      "kart": 2023,
      "zale": 2024,
      "kum": 2025,
      "pisze": 2026,
      "hoł": 2027,
      "Tedu": 2028,
      "kurde": 2029,
      "graj": 2030,
      "son": 2031,
      "can": 2032,
      "żebyś": 2033,
      "Widzisz": 2034,
      "drodze": 2035,
      "Samo": 2036,
      "strzał": 2037,
      "jeeebać": 2038,
      "kilka": 2039,
      "ptn": 2040,
      "Keptn": 2041,
      "whoop": 2042,
      "Rem": 2043,
      "Znam": 2044,
      "dny": 2045,
      "ina": 2046,
      "ly": 2047,
      "lny": 2048,
      "ogień": 2049,
      "swe": 2050,
      "try": 2051,
      "ura": 2052,
      "łóż": 2053,
      "nazy": 2054,
      "jebie": 2055,
      "czer": 2056,
      "pozosta": 2057,
      "wielu": 2058,
      "para": 2059,
      "kipi": 2060,
      "talnie": 2061,
      "cieć": 2062,
      "godzi": 2063,
      "gorą": 2064,
      "ryfi": 2065,
      "przede": 2066,
      "bierze": 2067,
      "gach": 2068,
      "prawie": 2069,
      "wiatr": 2070,
      "super": 2071,
      "przyja": 2072,
      "brał": 2073,
      "Chuj": 2074,
      "Dzwo": 2075,
      "skoro": 2076,
      "trzeć": 2077,
      "mordy": 2078,
      "jebany": 2079,
      "słyszę": 2080,
      "swoją": 2081,
      "Jesteśmy": 2082,
      "narkoty": 2083,
      "plik": 2084,
      "sprzeda": 2085,
      "Trzyha": 2086,
      "Czujesz": 2087,
      "BMW": 2088,
      "Idę": 2089,
      "Ju": 2090,
      "dwie": 2091,
      "dri": 2092,
      "el": 2093,
      "kraj": 2094,
      "nki": 2095,
      "wrac": 2096,
      "świ": 2097,
      "iem": 2098,
      "emu": 2099,
      "dol": 2100,
      "marze": 2101,
      "pać": 2102,
      "pań": 2103,
      "nowie": 2104,
      "wybacz": 2105,
      "kul": 2106,
      "banie": 2107,
      "stało": 2108,
      "przer": 2109,
      "stylu": 2110,
      "dźmy": 2111,
      "jednym": 2112,
      "fel": 2113,
      "studia": 2114,
      "diu": 2115,
      "Polsko": 2116,
      "słysz": 2117,
      "przedtem": 2118,
      "zmienić": 2119,
      "rąk": 2120,
      "chają": 2121,
      "jutro": 2122,
      "szmatą": 2123,
      "między": 2124,
      "zjadam": 2125,
      "Gibon": 2126,
      "kumpli": 2127,
      "całą": 2128,
      "sztos": 2129,
      "chłód": 2130,
      "Zobacz": 2131,
      "Kon": 2132,
      "Skąd": 2133,
      "Wa": 2134,
      "dów": 2135,
      "et": 2136,
      "jmy": 2137,
      "zły": 2138,
      "stów": 2139,
      "leje": 2140,
      "dora": 2141,
      "staje": 2142,
      "luja": 2143,
      "Niech": 2144,
      "Jacka": 2145,
      "grasz": 2146,
      "tamto": 2147,
      "suki": 2148,
      "znać": 2149,
      "przyj": 2150,
      "prawdy": 2151,
      "spoko": 2152,
      "kontro": 2153,
      "Żelipa": 2154,
      "sens": 2155,
      "Ktoś": 2156,
      "łeb": 2157,
      "dzwoni": 2158,
      "dziewczyny": 2159,
      "klasy": 2160,
      "słek": 2161,
      "król": 2162,
      "możemy": 2163,
      "zwyk": 2164,
      "Gib": 2165,
      "Merce": 2166,
      "skretny": 2167,
      "doskonale": 2168,
      "Dupą": 2169,
      "Sup": 2170,
      "ea": 2171,
      "fam": 2172,
      "gna": 2173,
      "has": 2174,
      "upad": 2175,
      "zga": 2176,
      "żu": 2177,
      "szko": 2178,
      "stry": 2179,
      "port": 2180,
      "lega": 2181,
      "typ": 2182,
      "kolo": 2183,
      "wym": 2184,
      "kuje": 2185,
      "chody": 2186,
      "west": 2187,
      "syf": 2188,
      "sonar": 2189,
      "jąc": 2190,
      "Nagry": 2191,
      "tami": 2192,
      "ziomków": 2193,
      "proste": 2194,
      "bur": 2195,
      "Chcą": 2196,
      "puść": 2197,
      "ngle": 2198,
      "końca": 2199,
      "Więcej": 2200,
      "krótce": 2201,
      "remix": 2202,
      "nagrywam": 2203,
      "fakt": 2204,
      "telefon": 2205,
      "splen": 2206,
      "Musisz": 2207,
      "dziupli": 2208,
      "potrzeb": 2209,
      "alleluja": 2210,
      "znes": 2211,
      "Al": 2212,
      "St": 2213,
      "Styl": 2214,
      "bó": 2215,
      "fski": 2216,
      "hu": 2217,
      "ide": 2218,
      "oczach": 2219,
      "wkur": 2220,
      "zon": 2221,
      "ńcu": 2222,
      "lach": 2223,
      "macie": 2224,
      "malnie": 2225,
      "dasz": 2226,
      "kun": 2227,
      "takim": 2228,
      "żeś": 2229,
      "gość": 2230,
      "Tobie": 2231,
      "loka": 2232,
      "pić": 2233,
      "orą": 2234,
      "czasy": 2235,
      "czasie": 2236,
      "czasach": 2237,
      "Zajebi": 2238,
      "wód": 2239,
      "hałas": 2240,
      "wario": 2241,
      "Byłem": 2242,
      "póź": 2243,
      "giem": 2244,
      "stety": 2245,
      "drugie": 2246,
      "trudno": 2247,
      "miejsca": 2248,
      "RRR": 2249,
      "następny": 2250,
      "jasne": 2251,
      "ciemno": 2252,
      "splendor": 2253,
      "Am": 2254,
      "Aha": 2255,
      "Fu": 2256,
      "Halleluja": 2257,
      "New": 2258,
      "Ooo": 2259,
      "wpada": 2260,
      "żą": 2261,
      "cztery": 2262,
      "rzą": 2263,
      "robo": 2264,
      "walę": 2265,
      "lato": 2266,
      "wij": 2267,
      "panie": 2268,
      "cisz": 2269,
      "wyje": 2270,
      "tuj": 2271,
      "cele": 2272,
      "cent": 2273,
      "czymy": 2274,
      "real": 2275,
      "Toczę": 2276,
      "rzyć": 2277,
      "Jebać": 2278,
      "rusz": 2279,
      "ruch": 2280,
      "innym": 2281,
      "robiłem": 2282,
      "impre": 2283,
      "prosto": 2284,
      "przyszło": 2285,
      "dupę": 2286,
      "rozk": 2287,
      "warsza": 2288,
      "słyszysz": 2289,
      "obchodzi": 2290,
      "serio": 2291,
      "lepszy": 2292,
      "wielbi": 2293,
      "miliony": 2294,
      "pewnie": 2295,
      "piosen": 2296,
      "sprawa": 2297,
      "Dissy": 2298,
      "MI": 2299,
      "NO": 2300,
      "Spo": 2301,
      "glo": 2302,
      "hard": 2303,
      "qu": 2304,
      "tó": 2305,
      "tri": 2306,
      "wni": 2307,
      "wski": 2308,
      "wcześ": 2309,
      "zamy": 2310,
      "zrób": 2311,
      "czuj": 2312,
      "tyk": 2313,
      "las": 2314,
      "wier": 2315,
      "zatrzyma": 2316,
      "pas": 2317,
      "wypierdalaj": 2318,
      "Typ": 2319,
      "syn": 2320,
      "rozpo": 2321,
      "track": 2322,
      "pierdolone": 2323,
      "jedną": 2324,
      "fury": 2325,
      "pełen": 2326,
      "Chociaż": 2327,
      "głę": 2328,
      "świecie": 2329,
      "rrrt": 2330,
      "szansę": 2331,
      "dwudzie": 2332,
      "swag": 2333,
      "problemy": 2334,
      "Dzięki": 2335,
      "Super": 2336,
      "Bie": 2337,
      "OV": 2338,
      "Oni": 2339,
      "Pó": 2340,
      "Pły": 2341,
      "Skurwysy": 2342,
      "Tro": 2343,
      "błę": 2344,
      "crazy": 2345,
      "eej": 2346,
      "gno": 2347,
      "mą": 2348,
      "tren": 2349,
      "uje": 2350,
      "uczy": 2351,
      "znik": 2352,
      "szła": 2353,
      "stki": 2354,
      "stałem": 2355,
      "top": 2356,
      "korzy": 2357,
      "koks": 2358,
      "emi": 2359,
      "widzą": 2360,
      "daw": 2361,
      "zasa": 2362,
      "zanim": 2363,
      "cisk": 2364,
      "coraz": 2365,
      "wystarczy": 2366,
      "dyskretny": 2367,
      "deka": 2368,
      "piero": 2369,
      "rzysz": 2370,
      "gang": 2371,
      "Jaca": 2372,
      "gramy": 2373,
      "dupa": 2374,
      "bus": 2375,
      "skrę": 2376,
      "hit": 2377,
      "pływa": 2378,
      "każde": 2379,
      "pierdolony": 2380,
      "mojej": 2381,
      "powrót": 2382,
      "szampan": 2383,
      "lajf": 2384,
      "miłości": 2385,
      "sterdam": 2386,
      "Twoja": 2387,
      "gimb": 2388,
      "szybko": 2389,
      "porząd": 2390,
      "Buhh": 2391,
      "Amsterdam": 2392,
      "20": 2393,
      "AC": 2394,
      "Gru": 2395,
      "KA": 2396,
      "Pła": 2397,
      "eta": 2398,
      "eco": 2399,
      "ode": 2400,
      "sra": 2401,
      "wspo": 2402,
      "śród": 2403,
      "szczu": 2404,
      "stru": 2405,
      "nasza": 2406,
      "niemy": 2407,
      "ron": 2408,
      "kot": 2409,
      "lau": 2410,
      "dziesią": 2411,
      "zapraszam": 2412,
      "bawi": 2413,
      "deszcz": 2414,
      "reprezen": 2415,
      "stau": 2416,
      "wek": 2417,
      "Też": 2418,
      "produ": 2419,
      "będziemy": 2420,
      "ścig": 2421,
      "Notes": 2422,
      "głoś": 2423,
      "koleś": 2424,
      "wąt": 2425,
      "Mylf": 2426,
      "Beze": 2427,
      "jeżdżę": 2428,
      "których": 2429,
      "dejdzie": 2430,
      "wolno": 2431,
      "Patrzę": 2432,
      "gówno": 2433,
      "join": 2434,
      "historia": 2435,
      "pisać": 2436,
      "wieczór": 2437,
      "Chwila": 2438,
      "Żelipapą": 2439,
      "Ge": 2440,
      "Oł": 2441,
      "Rób": 2442,
      "Wu": 2443,
      "brzyd": 2444,
      "dko": 2445,
      "es": 2446,
      "ex": 2447,
      "eli": 2448,
      "klat": 2449,
      "kój": 2450,
      "nur": 2451,
      "opo": 2452,
      "owo": 2453,
      "twar": 2454,
      "wną": 2455,
      "zde": 2456,
      "nagle": 2457,
      "pot": 2458,
      "temu": 2459,
      "roku": 2460,
      "kowa": 2461,
      "kać": 2462,
      "lić": 2463,
      "mil": 2464,
      "miar": 2465,
      "panowie": 2466,
      "bij": 2467,
      "del": 2468,
      "miesz": 2469,
      "Popatrz": 2470,
      "Jedna": 2471,
      "gadać": 2472,
      "żyje": 2473,
      "żyję": 2474,
